Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Outrage increases whenever the Marquise takes the Recruit action or whenever a Hideout is removed.
ja: 暴動はマルキスがリクルートアクションを実行するたび、隠れ家が取り除かれるたびに上昇します。

source: Outside your turn, you cannot mark Crystal tiles with cubes or collect Treasures, so you cannot gain Radiance.
ja: あなたのターン外では、キューブを持つクリスタルタイルをマーキングやトレジャーを収集できないので、輝きを得られません。

source: Oven space
ja: オーブンスペース

source: Over time, you will add cards to your Decree.
ja: ゲームが進むに連れて、法令にカードが追加されていきます。

source: Overview
ja: 概要

source: P layers with Heroes at their dungeon entrances take turns as the active player (highest XP going first), following these steps:
ja: 自身のダンジョンの入口にヒーローたちが居るプレイヤーたちは、アクティブプレイヤーとしてターンを行います（XPが高い順番に）。次の3つのステップを順番に解決します：

source: PASS
ja: パス

source: PAYING/DISCARDING CARDS:
ja: カードのプレイ / 捨て札

source: PERIL:
ja: 危険：

source: PERSISTENT:
ja: 持続：

source: PERSONAL SUPPLY:
ja: 個人サプライ：

source: PERSONAS:
ja: ペルソナ：

source: PLACE
ja: プレイス

source: PLACE:
ja: 配置：

source: PLANS/BUILDINGS IN DETAIL
ja: プラン/建物の詳細

source: PLAYER PIECES:
ja: プレイヤーピース：

source: PLEASE READ THIS PAGE BEFORE LOOKING AT ANYTHING ELSE IN THIS BOX.
ja: ゲームボックスの中にある何かを見る前に、このページを読んで下さい。

source: POPULAR OPINION
ja: 人気評価

source: POWTOTHEFACE!"
ja: あのツラめがけてウリャア！”

source: PREPARED (SIDEQUEST)
ja: 覚悟（サイドクエスト）

source: PROGRESS TOKEN:
ja: 進展トークン：

source: Pace = 4
ja: ペース＝4

source: Pace is the maximum number of actions you can perform during your turn.
ja: ペースはあなたのターン時に実行できるアクションの最大数です。

source: Paladin, Skeletons, Spider, Manor, Enchanter.
ja: パラディン、スケルトン、スパイダー、館、エンチャンター。

source: Pauldrons (Gear):
ja: たすき（装備）：

source: Pawns cannot be removed from the map.
ja: ポーンはマップから取り除く事はできません。

source: Pay 1 Apple from your personal supply to demote the opponent’s Pixie.
ja: 降格させる対戦相手の妖精へと、あなたの個人サプライから追加のリンゴ1つを支払う。

source: Pay 1 additional Apple from your personal supply to demote the opponent’s Pixie.
ja: 降格させる対戦相手の妖精へと、あなたの個人サプライから追加のリンゴ1つを支払う。

source: Pay 3 influence tokens plus the 4 resources shown on the upper left of the building card (unless an alternate cost is shown on the board).
ja: 3影響トークンに加えて、建物カードの左上に示されるリソース4つを支払います（代替コストがボードに示されない限り）。

source: Pay 3 influence tokens plus the 4 resources shown on the upper left of the building card to construct 1 building in your charter.
ja: 影響トークンに加えて、建物カードの左上に示されるリソース4つを支払うことにより、あなたのチャーターに建物1つを建築します。

source: Pay 3 in什uence tokens plus the 4 resources shown on the upper left of a building card.
ja: 影響トークン3つに加え、建物カードの左上に示されるリソース4つを支払います。

source: Pay any 1 resource to gain $1.
ja: 任意のリソース1つを支払うことにより、$1得ます。

source: Pay any 1resourceand $1 to gain 1 card from the advancement mat (face down or face up).
ja: 任意のリソース1つと$1を支払うことにより、発展マットからカード1枚（裏向き、または表向き）を得ます。

source: Pay any 1「esourceand $1 to gain 1 card from the advancement mat (face down or face up).
ja: 発展マットからカード1枚（裏向き、または表向き）を得るために、任意のリソース1つを支払います。

source: Pay one (1) fewer when building Plans at the Builder.
ja: Builderでプランを建築する時、1少なく○を支払ってください。

source: Pay one (1) fewer when buying Plans at the Supplier, to a minimum of one (1) .
ja: Supplierからプランを購入する時、支払う○が1減少します。。最小は1です。

source: Pay that amount to the general supply, placing 1 infiuence token on the corresponding space.
ja: 該当するスペースに影響トークン1つを配置し、共通サプライへと指定された種類と数のリソースを支払います。

source: Pay the Queen 1 or more Honey pots and advance your small cube an equal amount of spaces to the left.
ja: クイーンへとはちみつポットを1つ以上支払い、その数と同じだけ、あなたの小さなキューブを左のスペースに進める。

source: Pay the cost (bottom left of a building) from your personal supply to the general supply.
ja: コスト（建物の左下）を、あなたの個人サプライから共通サプライへと支払います。

source: Pay the cost indicated on the building.
ja: 建物に記述されたコストを支払います。

source: Pay the indicated cost ($4 and 2 inftuence tokens on the Charterstone).
ja: 示されたコストを支払います（チャーターストーンに＄4と2影響トークン）。

source: Pay the resources located on the
ja: 特別な提供トラックの場所で指定されたリソースを支払う。

source: Pay糾and2 influence tokens to unlock a crate (on a constructed building card).
ja: $4と2影響トークンを支払うことにより、（建築した建物カードにある）木箱1つを開放します。

source: Peek at the Dark tile that you occupy.
ja: あなたが占領するダークタイルのライト側を密かに見る。

source: Peel the sticker off this card and affix it to the indicated space (page 6), then lace the card remnant in the Archive.
ja: このカードをのシールを剥がして、示されたスペース（ページ6）に貼り付け、その後、残されたカードをアーカイブに入れます。

source: Peel the sticker off this card and affix it to the indicated space , then lace the card remnant in the Archive.
ja: このカードをのシールを剥がして、示されたスペース（ページ6）に貼り付け、その後、残されたカードをアーカイブに入れます。

source: Peel the sticker off this card and affix it to the card indicated space (page 6), then lace the card remnant in the Archive.
ja: このカードをのシールを剥がして、示されたスペース（ページ6）に貼り付け、その後、残されたカードをアーカイブに入れます。

source: Penalty Phase
ja: ペナルティフェイズ

source: Penalty Point instead of 2 for slaves still in their mine.
ja: 自身の鉱山にドレイがいることにより受け取るペナルティポイントが、最大2の代わりに1になる。

source: Penalty Points
ja: ペナルティポイント

source: Penalty Points are negative and are immediately recorded on the score track, by moving the marker clockwise.
ja: ペナルティポイントはマイナスで、マーカーを時計回りに動かすことで、直ちにスコアトラックに記録されます。

source: Penalty Points for 2 or more slaves.
ja: •2以上のドレイで2ペナルティポイント 注意：

source: Penalty phase
ja: ペナルティフェイズ

source: Perception = [INF +1]
ja: 感知力＝影響力＋1

source: Perception is the number of Encounters you can have on your turn, and affects your interactions with the Enchanter.
ja: 感知力は、あなが持てるエンカウンターの数であり、エンチャンターとのやりとりに影響します。

source: Perception, Movement, and Strength.
ja: 感知力、移動力、筋力。

source: Perform Actions
ja: アクションの実行

source: Perform the following steps in order:
ja: 次の順番でステップを実行します：

source: Perform the following:
ja: 次を実行します：

source: Peril
ja: 危険

source: Peril Quota
ja: 危険ノルマ

source: Permanent Ability Tiles
ja: 永続能力タイル

source: Permanent abilities
ja: 永続アビリティ

source: Persona Cards
ja: ペルソナカード

source: Phagius rolls 3 whips and gives 1 Penalty Point to Indigeaux and 2 Penalty Points to Firenze.
ja: ファーギスは3鞭をロールし、インディギウスにペナルティポイント1を、フィレンツェに2ペナルティポイントを与えます。

source: Phantasm Unicorn
ja: ファンタズムユニコーン

source: Phantasm Unicorn (Expert):
ja: ファンタズムユニコーン（エキスパート）

source: Phantom
ja: 死霊

source: Phantom (Hard):
ja: 死霊（ハード）：

source: Phantom (Hard): You must lock 5
ja: 死霊（ハード）:アーティファクトを

source: Phantom (Hard): You must lock 5 Artifacts.
ja: 死霊（ハード）:アーティファクト5つをロック。

source: Pick Outcast.
ja: 除け者を選択。

source: Pick Up Hero Cubes
ja: ヒーロキューブのピックアップ

source: Pick a character card, then place the items listed on your character card in the Available pool shown by your faction board.
ja: キャラクターカードを選択肢、その後、あなたの派閥ボードの利用可能プールに指示を見て、キャラクターカードに記述されたアイテムを配置してください。

source: Pick up all Skeletons from your player board, and place each one at a Pit at the edge of the board.
ja: あなたのプレイヤーボードから全てのスケルトンを取り、ボード縁の横穴1つずつに配置します。

source: Pick up all of your Hero cubes except those on your Grit track.
ja: 検知検知トラックにあるものを除いて、ヒーローキューブを全て集めます。

source: Piece
ja: ピース

source: Pieces are limited by the contents of the game.
ja: ピースはゲームに含まれている数で制限されます。

source: Pit of Oblivion
ja: 忘却の穴

source: Pit tiles have no immediate effect.
ja: 横穴タイルは直ちに発揮する効果はありません。

source: Pit:
ja: 横穴：

source: Pits
ja: Pits 横穴

source: Pixies in mines are slaves and do not receive any resources.
ja: 炭鉱の妖精は労働を強いられており、何のリソースも提供しません。

source: PlACE 1 AUTOMA WORKER
ja: オートマワーカー1つを配置する

source: Place
ja: 配置

source: Place 1 Automa Worker
ja: オートマのワーカー1つを配置する

source: Place 1 Automa worker (big or small).
ja: オートマワーカー1体配置（大、または小）。

source: Place 1 card from each stack face-up in a 3x3 grid, with the early age discoveries forming the top row, the middle age discoveries forming the middle row, and the late age discoveries forming the bottom row.
ja: 各デッキから1枚のカードを表向きで、3☓3のグリッドになるように配置します―早期ディスカバリーで上の行、中期で中の行、後期で下の行を形成します。

source: Place 1 infiuence token on the reputation track.
ja: 評判トラックに1影響トークン配置します。

source: Place 1 influence token on a currently completed objective card.
ja: 現在完了した目標カード1枚に影響トークン1つを配置します。

source: Place 1 influence token on an objective card you've completed to score 5 VP.
ja: あなたの達成した目標カード1枚に影響トークン1つ配置することにより、5VPを得点します。

source: Place 1 influence token on the reputation track.
ja: 評判トラックに1影響トークン配置します。

source: Place 1 influence token on the track.
ja: トラックに1影響トークンを配置します。

source: Place 1 peril token at random on all buildings in charters.
ja: チャーターの全ての建物へと、ランダムに危険トークン1つずつ配置します。

source: Place 2 Hero cubes (yellow) on the two spaces near the top of your player board.
ja: あなたのプレイヤーボード上部のスペース2箇所にヒーローキューブ（黄色）2つを配置します。

source: Place 2 more Webs per extra Web card you play.
ja: あなたが追加の蜘蛛のスカードをプレイするごとに、さらに蜘蛛の巣トークン2つを配置します。

source: Place 4 Hatred tokens near your board.
ja: 自身のボード近くに憎悪トークン4つを配置します。

source: Place 8 Hatred tokens near your board.
ja: 自身のボード近くに憎悪トークン8つを配置します。

source: Place 9 Poltergeist pieces near you.
ja: ポルターガイストピースをあなたのプレイヤーボード近くに配置します。

source: Place Bases.
ja: 基地を配置する。

source: Place Beans from The Fields onto the Country Crop spaces connected to the Countries below them, based on the color represented in the circles on the Blend Slates.
ja: ブレンドスレートのサークルに表された色の対応した、国の下にある国の作物スペースへと、豆をフィールドから配置します。

source: Place Card 390 in the Archive.
ja: アーカイブにカード390を入れます。

source: Place Event tokens on any Event tiles revealed.)
ja: 明らかにされたイベントタイルにイベントトークンを配置する）

source: Place Field Researchers
ja: フィールド研究者を配置

source: Place Ghoul discs equal in number to your Attack on the Attack space on your player board.
ja: 自身のプレイヤーボードの攻撃スペースに、あなたの攻撃に等しいだけのグールディスクを配置します。

source: Place Keep.
ja: キープの配置。

source: Place Move Gem x 2
ja: 宝石の配置 / 移動×2

source: Place Pawn.
ja: ポーンの配置。

source: Place Program Cards allow you to choose one Gem of any color from the unused Gems and place in in a Garden Sector.
ja: 配置プログラムカードは、未使用な宝石から任意の色の宝石を1つ選択し、ガーデンセクターに配置できます。

source: Place Robotanists.
ja: ロボタニスタの配置。

source: Place Roost and Starting Warriors.
ja: 止まり木と開始時戦士の配置

source: Place Ruins.
ja: 遺跡の配置。

source: Place Score Markers.
ja: スコアマーカーを配置する。

source: Place Starting Buildings.
ja: 開始建物の配置。

source: Place Treasure
ja: トレジャーの配置

source: Place Warriors.
ja: 戦士たちの配置。

source: Place a Breach token on a wall of your tile.
ja: あなたがいるタイルの壁1つにブリーチトークンを配置します。

source: Place a Force Wall on the shared edge without a wall of any two adjacent tiles (Lit, Dark, or both).
ja: 任意の隣接するタイル2枚（ライトかダークかは問わない）が共有する、壁のない側面にフォースウォールを1つ配置します。

source: Place a Hideout and one warrior on any clearing with an empty slot.
ja: 空いたスロットのある任意の空き地に、隠れ家1つと戦士1体を配置します。

source: Place a Lamp token in your tile or an adjacent visible tile.
ja: あなたのいるタイルか視線が通っている隣接タイルにランプトークン1つを配置します。

source: Place a Poltergeist piece on the tile.
ja: タイルにポルターガイストピースを配置します。

source: Place a Robotanist
ja: ロボタニスタの配置

source: Place a Roost and six warriors on the Eyrie Homeland (the red fox clearing in the bottom-right corner of the map).
ja: 鷲のホームランドに戦士6体と止まり木1つを配置します（マップ右下角の赤狐の空き）。

source: Place a Sanctity cube (black) on each of the four Task spaces on your player board.
ja: あなたのプレイヤーボード上のタスクスペース4つそれぞれに神聖キューブ（黒）を1つずつ配置します。

source: Place a Sawmill on the Keep, place a Recruiter on any clearing adjacent to the Keep, and place a Workshop on any other clearing adjacent to the Keep.
ja: キープに製材所を配置し、キープに隣接する任意のクリーニングに雇用所を配置し、キープに隣接する別のクリーニングに作業場を配置します。

source: Place a Sector Die in each Garden Sector, matching its starting value.
ja: 各ガーデンセクターにセクターダイスを、その開始値に一致するように配置します。

source: Place a Strength disc on any unoccupied space, and place this card beside it.
ja: 任意の未占領のスペースに筋力ディスク1つを配置し、その近くにこのカードを配置する。

source: Place a Treasure token on a Dark tile that does not hold a player piece or Treasure token.
ja: プレイヤーピースやトレジャートークンを持たないダークタイルに、トレジャートークン1つを配置します。

source: Place a Treasure token on the tile.
ja: タイルにトレジャートークン1つを配置します。

source: Place a Web on each space with Spiderlings.
ja: 蜘蛛の子がいる各スペースに蜘蛛の巣を1つずつ配置します。

source: Place a Web token on your space or an adjacent space.
ja: あなたが現在いるスペースか隣接スペースに蜘蛛の巣トークン1つを配置します。

source: Place a Web token under a visible piece or on a visible space.
ja: 視線が通っているピースの下か、視線が通っているスペースに蜘蛛の巣トークンを配置します。

source: Place a building.
ja: 建物1つを配置します。

source: Place a cube on the “0” space of the Mold track.
ja: モールドトラックの「0」スペースにキューブ1つを配置します。

source: Place a random minion on each highlighted plot.
ja: 指定された区画ごとにランダムなミニオン1体を配置します。

source: Place a roost and six warriors in the corner clearing opposite of the keep token.
ja: キープトークンの反対側角の区画に止まり木1つと戦士6体を配置します。

source: Place a roost in any clearing you rule whose nation matches the card suit and which has no roost.
ja: カードスートに一致する森の民がいる、あなたが支配者で、かつ止まり木を持たない任意の区画1つへと、止まり木1つを配置します。

source: Place a ruin marker on each slot with a ruin icon.
ja: マップ上の遺跡アイコンがある各スロットへと、遺跡マーカーを配置します。

source: Place a service marker on one space of each Services track.
ja: 各サービストラックの1スペースにサービスマーカー1つずつを配置します。

source: Place a sympathy token in the chosen clearing.
ja: 選択した区画にシンパシートークン1つを配置します。

source: Place a sympathy token, as follows.
ja: 次のようにして、シンパシートークン1つを配置します。

source: Place a warrior in any clearing with a Roost whose nation matches the card suit.
ja: カードスートに一致する民の止まり木を持つ任意の空き地に、戦士1体を配置する。

source: Place a warrior in any clearing with a base.
ja: 基地を持任意の区画1つに戦士1体を配置します。

source: Place a warrior in any clearing with a roost whose nation matches the card suit.
ja: カードスートに一致する森の民と止まり木を持つ任意の区画1つへと、戦士1体を配置します。

source: Place a warrior in each clearing except the clearing in the opposite corner from the keep token.
ja: キープトークンからマップ上の反対角端の区画を除く、各区画に戦士1体ずつを配置します。

source: Place a warrior in each clearing, including the Keep.
ja: キープを含む、クリーニングごとに、戦士1体ずつ配置します。

source: Place a warrior in each forest nation box.
ja: 各森の国家ボックスに戦士1体を配置します。

source: Place a warrior in the Acolytes box.
ja: アコライトボックスに戦士1体を配置します。

source: Place a warrior on the leftmost space of the outrage track on your faction board.
ja: あなたの派閥ボードの暴動トラックの一番左のスペースに戦士1体を配置します。

source: Place all Artifact tokens on the Entrance tile.
ja: エントランスタイルに全てのアーティファクトトークンを配置します。

source: Place all of your advancement cards (face up), worker meeples, and 12 influence tokens in front of you.
ja: あなたの発展カード（表向きで）、ワーカーミープルたち、12影響トークン全てを、自身の前に配置します。

source: Place all original persona cards (those without abilities) and companion cards in the Archive.
ja: オリジナルペルソナカード（能力がないもの）とコンパニオンカードの全てをアーカイブに入れます。

source: Place all other listed items face up in your Satchel.
ja: 他のアイテムは全てカバンに表向きで配置します。

source: Place an Automa worker on that building (if there's another regular worker there, bump it off).
ja: その建物にオートマワーカー1つを配置します（そこに別の通常ワーカーがある場合、それを押し出します）。

source: Place an Automa worker on the building shown.
ja: 示された建物にオートマワーカーを1つ配置します。

source: Place any T, X, and B items listed face up on the matching tracks of your faction board.
ja: アイテムT、X、Bはあなたの派閥ボードの一致するトラックに表向きで配置します。

source: Place extras in the Archive.
ja: 余分なものをアーカイブに入れます。

source: Place four warriors on any clearing or clearings connected to the river.
ja: 任意の区域か、川に接続された区域1つ以上に戦士4体を配置します。

source: Place it in your Charter Chest to use later.
ja: 後に使用するために、これはあなたのチャーターチェストに入れます。

source: Place it on your player board, and lose 1 Stability.
ja: そのスケルトンピースを取り、あなたのプレイヤーボードに配置し、安定性1を失います。

source: Place lost Treasure cards at the bottom of the Treasure deck.
ja: 失うトレジャーカードはトレジャーデッキの下に入れます。

source: Place on the Best-Seller List
ja: ベストセラーリストに配置

source: Place on the Best-Seller List Once the Blend is complete, each player places a Blend Marker of his color onto the Slate.
ja: ベストセラーに配置されたブレンドが完了すると、各プレイヤーはスレートに自身の色のブレンドマーカー1つを配置する。

source: Place one sawmill, one workshop, and one recruiter among the clearing with the keep token and any adjacent clearings, in any combination.
ja: 製材所1つ、作業場1つ、雇用所1つを、キープトークンを持つ区画と、そこに隣接する区画のいずれかに、任意の組み合わせで配置します。

source: Place one supporter in each forest nation box.
ja: 各森の民ボックスにサポーターを1体配置します。

source: Place one warrior at each Recruiter.
ja: 各雇用所に戦士1体を配置します。

source: Place one warrior at each recruiter.
ja: 各雇用所に戦士1体を配置します。

source: Place one wood at each Sawmill.
ja: 各製材所に木1つを配置します。

source: Place one wood token at each sawmill
ja: 各製材所に木材トークン1つを配置します。

source: Place or remove tiles only at the end of your turn, not at the end of possession turns.
ja: あなたのターン終了時にのみ、タイルの配置[または]崩壊を行います。憑依ターン終了時はできません。

source: Place persona cards in the Automa's charter chest.
ja: オートマのチャーターチェストにペルソナカードを入れます。

source: Place ruins on each slot with a ruin icon.
ja: マップ上の遺跡アイコンがある各スロットへと、遺跡マーカーを配置します。

source: Place score markers on the “0” space.
ja: スコアトラックの「0」スペースへとスコアマーカーを配置します。

source: Place spent Omen tokens in the Past Plunder space on your player board (instead of returning them to the bag).
ja: （バッグに戻す代わりに）消費する前兆トークンは自身のプレイヤーボードの過去の略奪品スペースに配置されます。

source: Place the 10 sympathy tokens on the sympathy track.
ja: シンパシートラックに10シンパシートークンを配置します。

source: Place the 3 bases on the spaces matching the three forest nations.
ja: 3つの森の民に一致するスペースに基地3つを配置します。

source: Place the 6 Automa persona cards in the Scriptorium.
ja: スクリプトリウムにオートマペルソナカード6枚を入れます。

source: Place the 8 assistant cards on the advancement mat and the 5 objective cards on the objective mat.
ja: 発展マットにアシスタントカード8枚を配置し、目標マットに目標カード5枚を配置します。

source: Place the Abyss tile face up in the center space of the board.
ja: ボードの中央スペースにアビスタイルを表向きで配置します。

source: Place the Ash Dragon Variant card near the map.
ja: マップ近くにアッシュドラゴンヴァリアントカードを配置します。

source: Place the Blocking the Ghost Reference card where everyone can see it.
ja: 幽霊を止めろリファレンスカードを、全員が見ることのできるように配置します。

source: Place the Caster and Spiderling pieces near your player board.
ja: キャスターと蜘蛛の子ピースはあなたのプレイヤーボード近くに配置します。

source: Place the Devotion cubes (white) near your player board.
ja: あなたのプレイヤーボード近くに信仰キューブ（白）を配置します。

source: Place the Flare Variant card near the map;
ja: マップ近くにフレアヴァリアントカードを配置します。

source: Place the Fury cube on the “0” space of the Fury track.
ja: 怒りトラックの”0”スペースに怒りキューブを配置します。

source: Place the General cards and miniatures near the map.
ja: マップ近くに将軍カードとミニチュアを配置します。

source: Place the Ghost tiles near you.
ja: あなたの近くにゴーストタイルを配置します。

source: Place the Ghoul piece, Ghoul dice, and Ghoul discs near your player board.
ja: グールピース、グールダイス、グールディスクを自身のプレイヤーボードの近くに配置します。

source: Place the Giant Spider Form card on the matching space on your player board.
ja: あなたのプレイヤーボードの一致するスペースにジャイアントスパイダー形態カードを配置します。

source: Place the Giant Spider on the Abyss tile.
ja: アビスタイルにジャイアントスパイダーピースを配置します。

source: Place the Influence Point (IP) tokens, separated by discipline, next to the map within reach of all players.
ja: 影響ポイント（IP）を分野ごとに分け、マップ横に全てのプレイヤーの手がとどくように配置します。

source: Place the Paladin piece on the Manor Entrance space.
ja: 館ボードのエントランススペースにパラディンピースを配置します。

source: Place the Shadow Unicorn player board near your player board.
ja: あなたのプレイヤーボードの近くにシャドウユニコーンのプレイヤーボードを配置します。

source: Place the Skeleton on any Pit tile without an opposing player piece.
ja: 他プレイヤーピースのいない、任意の横穴タイルにそのスケルトンを配置します。

source: Place the Skeleton pieces matching the two leftmost
ja: プレイヤーボード上の行進順番スペース、最も左のカード2枚に、一致するスケルトンピースを配置します。

source: Place the Spymaster Action tiles on the six empty spaces with the Espionage icon.
ja: 諜報アイコンのある6つの空きスペースに、スパイマスターアクションタイルを配置します。

source: Place the Terror cubes, Blood cubes, Web tokens, and Egg tokens in your supply near your player board.
ja: 恐怖キューブ、ブラッドキューブ、蜘蛛の巣トークン、卵トークンをあなたのプレイヤーボード近くに配置して、サプライとします。

source: Place the Thief’s Action cubes on your player board as a reminder, and return them to the Thief after adjusting your movement points during your turn.
ja: 忘れないように、あなたのプレイヤーボードにシーフのアクションキューブを配置し、あなたのターン時に移動力ポイントを調整した後、シーフにこれらを返します。

source: Place the Wraith piece and a Poltergeist in the final space shown on the path.
ja: レイスピースとポルターガイス1体を、道に示された最後のスペースに配置します。

source: Place the board in the center of the table.
ja: ボードをテーブルの中央に配置します。

source: Place the board in the middle of the table.
ja: テーブル中央にボードを配置します。

source: Place the chosen building on the chosen clearing, and score the victory points revealed on the space under the building removed from your faction board.
ja: 最後に、選択した区画に建物を配置し、自身の派閥ボードから取り除いた建物があったスペースに記述された勝利点を得点します。

source: Place the constructed building card in the Archive tuckbox (a depository for components that are no longer needed).
ja: アーカイブタックボックス（不要コンポーネントの保管場所）に、その建築された建物カードを入れます。

source: Place the current guidepost on the board.
ja: ボードに現在の指標を配置します。

source: Place the extras in the Archive.
ja: 余分なものをアーカイブに入れます。

source: Place the first as close as possible to your player piece.
ja: まず、あなたのプレイヤーピースとできるだけ近く配置する。

source: Place the four ruin chits on the four slots on the map marked with “R.”
ja: マップに「R」がマークされた4つのスロットに遺跡チットを1つずつ配置してください。

source: Place the game board in the center of the table.
ja: ゲームボードをテーブルの中央に配置します。

source: Place the game-board next to the map.
ja: マップの横にゲームボードを配置します。

source: Place the green cube on the “0” space of the Stability track.
ja: 緑キューブを安定性トラックの「0」スペースに配置します。

source: Place the keep token in the corner clearing of your choice.
ja: あなたがマップ上の角端の区画へと、キープトークンを配置します。

source: Place the other three Skeleton pieces near your player board.
ja: 残ったスケルトンピースはプレイヤーボード近くに配置します。

source: Place the other two Pit tiles as far from the first Pit and from each other as possible.
ja: 他2つの横穴を最初の横穴と他のそれぞれから、できるだけ遠くに配置する。

source: Place the outcast marker on any nation space in the Outcast Nation box.
ja: 除け者の民ボックスの任意の民スペースに除け者マーカーを配置します。

source: Place the player score markers next to the score track.
ja: スコアトラックの横にプレイヤーのスコアマーカーを配置します。

source: Place the quest in your play area, and then draw a new quest and place it near the map.
ja: あなたのプレイエリアにクエストを配置します。その後、新しいクエスト1枚をドローし、マップ近くにそれを配置します。

source: Place the remaining Artifact tokens on the Entrance tile.
ja: エントランスタイルに残ったアーティファクトトークンを配置します。

source: Place the remaining leaders face up near your faction board.
ja: 残ったリーダーたちは、表向きであなたの派閥ボード近くに配置します。

source: Place the score marker for each faction in play on “0” on the score track.
ja: 得点トラックの「0」にプレイに参加する各派閥の得点マーカーを配置します。

source: Place the small cubes on the small cube track randomly to determine the turn order.
ja: ターン順番を決定するために、小さなキューブトラックに小さなキューブらをランダムに配置します。

source: Place the three Program Boosts face-up in the Lab.
ja: ラボにプログラムブースト3つを表向きで配置します。

source: Place the three remaining cubes on the white spaces on the Grit track (5, 18, and 35).
ja: 残ったヒーローキューブ3つを経験値トラックの空白スペースに配置します（5、18、35）。

source: Place the turn token on the first space of the turn track.
ja: ターントラックの最初のスペースにターントークンを配置します。

source: Place the wood tokens near your faction board.
ja: あなたの派閥ボードの近くに、木トークンを配置します。

source: Place their constructed building card on the advancement mat (日) for now.
ja: 今のところ、発展マット（●）に結果残る建築された建物カードを配置します。

source: Place their constructed building card on the advancement mat (日） for now.
ja: 今のところ、発展マット（●）にそれらの建築された建物カードを配置します。

source: Place these next to your screen where your opponents can see them.
ja: これらが対戦相手に見えるように、自身のスクリーンの横に配置します。

source: Place this card at the bottom right of the game board on the Guidepost slot, then refer to the next paragraph when the final turn is taken in Game 1.
ja: このカードをゲームボードの右下にある指標スロットに配置し、その後、ゲーム1の最終ターン時に次の段落を参照してください。

source: Place this card face-up near your player board.
ja: あなたのプレイヤーボード近くにこのカードを表向きで配置する。

source: Place this card face-up on the table.
ja: このカードをテーブルに表向きで配置する。

source: Place this card in the Archive, then open crate W.
ja: このカードをアーカイブに入れて、その後、木箱Wを開きます。

source: Place this card in the Archive, then open crate W:
ja: このカードをアーカイブに入れて、その後、木箱Wを開きます。

source: Place this card in the Archive.
ja: このカードをアーカイブに入れます。

source: Place this on the space of the progress track that corresponds with the player count (e.g., 2p equals 2 players)
ja: プレイヤー人数に一致する、進展トラックのスペースにこれを配置します（例えば、2プレイヤーなら2Pに等しい）。

source: Place this on the space of the progress track that corresponds with the player count.
ja: 進展トラックの、プレイヤー人数に一致するスペースにこれを配置します。

source: Place three warriors in the Payments box.
ja: 支払いボックスに戦士3体を配置します。

source: Place your 2 worker meeples and 12 influence tokens in front of you.
ja: あなたの前に2ワーカーミープルと12影響トークンを配置します。

source: Place your Loyal Viziers on the Decree spaces shown on your new leader.
ja: 新しいリーダーに示される法令スペースに王宮大臣を配置します。
